<?php

class AboutController extends Controller {

    public function about()
    {
        echo "<h2><b>О компании</b></h2>";
        
        echo "<h5><b>Направления деятельности:</b></h5>

        <p>- Горящие туры Турция, Египет, Тайланд, горящие предложения по Европе, с вылетами из Харькова и из любого другого города Украины и России.</p><br>

        <p>- Для взыскательных клиентов мы готовы предложить экзотические туры – Мальдивы, Маврикий, Куба, Доминикана, Гоа, Шри-Ланка, Сейшелы и т.д.</p><br>

        <p>- Туры в Хорватию и Черногорию на чартерных авиа рейсах, с вылетами из Харькова и из любого другого города Украины и России.</p><br>

        <p>- Корпоративные и групповые туры, для взрослых и детей, по Украине и зарубежью.</p><br>

        <p>- Бронирование авиабилетов в любую точку мира, Вы можете забронировать авиабилеты сами, воспользовавшись программой «авиабилеты on-line» на нашем сайте, или доверить подбор оптимального перелёта менеджеру туристического отдела.</p><br>

        <p>- Для любителей горнолыжного отдыха, рады предложить любой интересующий Вас регион катания (Польша, Словакия, Италия, Франция, Австрия, Грузия, Турция и т.д.), при этом Вы можете быть уверенными, что получите максимально точную и актуальную информацию о специфике выбранного региона, работе подъемников, сложностях трасс, стоимости горнолыжных абонементов.</p><br>

        <p>- Бизнес туры в Китай. Для людей, бизнес которых связан с Китаем, предлагаем организацию тура: бронирование перелёта, подбор гостиницы, оформление визы в любые сроки, консультации по интересующим Вас выставкам или мероприятиям.</p><br>

        <p>- Визовая поддержка в странах Шенгенского Соглашения – «шенген без головной боли», теперь Вам не нужно собирать документы и справки, достаточно, просто обратиться к нам.</p><br>

        <p>- Для студентов – программы по стажировке в анимационных составах отелей Турции, Египта и Болгарии.</p>";
        echo "<h5><b>Туристический отдел:</b></h5>

        <p>Менеджеры туристического отдела позаботятся о Вашем отдыхе и возьмут на себя решение всех организационных вопросов: оформление заграничного паспорта, подбор оптимального перелета, бронирование лучшего отеля в городе и предоставление полной информации о стране пребывания, для того, чтобы Ваше путешествие стало незабываемым и комфортным.
        Если у Вас нет заграничного паспорта, мы с радостью окажем Вам услуги по его оформлению в любые сроки, по низким ценам.</p>
        <p>Мы окажем услуги по визовой поддержке Вашего путешествия, избавив Вас от хлопот!
        Кроме того, мы осуществим страхование – комплекс программ, позволяющий обезопасить Вас от непредвиденных расходов во время поездок по зарубежью.
        Плюс ко всему, клиентам предлагается возможность оформить туры в рассрочку.</p>
        <h5><b>Сертификаты</b></h5>
        <div class='sertificate'><img width='100%' src='/css/img/sertif.jpg' alt='sertificate'></div>
        <div class='sertificate'><img width='100%' width='15%' src='/css/img/sertif3.jpg' alt='sertificate'></div>
        <div class='sertificate'><img width='100%' src='/css/img/sertif2.jfif' alt='sertificate'></div>
        <div class='sertificate'><img width='100%' src='/css/img/sertif4.jfif' alt='sertificate'></div>
        
        ";
        
   
    }

}